/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/


"LN_WBUI_Select_300151" = "选择";
"LN_WBUI_Grab_300151" = "抓取";
"LN_WBUI_Draw_300151" = "绘图";
"LN_WBUI_Shape_300151" = "形状";
"LN_WBUI_Line_300151" = "线条";
"LN_WBUI_Text_300151" = "文本";
"LN_WBUI_Note_300151" = "便笺";
"LN_WBUI_Erase_300151" = "清除";
"LN_WBUI_Color_300151" = "颜色";
"LN_WBUI_Undo_300151" = "撤消";
"LN_WBUI_Redo_300151" = "恢复";
"LN_WBUI_Pages_300151" = "页面";
"LN_WBUI_More_300151" = "更多";
"LN_WBUI_Pen_300151" = "钢笔";
"LN_WBUI_Highlighter_300151" = "荧光笔";
"LN_WBUI_Thin_300151" = "细线";
"LN_WBUI_Regular_300151" = "常规";
"LN_WBUI_Thick_300151" = "粗线";
"LN_WBUI_Rectangle_300151" = "矩形";
"LN_WBUI_Diamond_300151" = "菱形";
"LN_WBUI_Triangle_300151" = "三角形";
"LN_WBUI_Arrow_300151" = "箭头";
"LN_WBUI_Double_Arrow_300151" = "双箭头";
"LN_WBUI_Connector_300151" = "连接器";
"LN_WBUI_Outline_300151" = "边框";
"LN_WBUI_Transparent_300151" = "透明";
"LN_WBUI_Filled_300151" = "实心";
"LN_WBUI_Bold_300151" = "粗体";
"LN_WBUI_Italic_300151" = "斜体";
"LN_WBUI_Underline_300151" = "下划线";
"LN_WBUI_Text_Align_300151" = "文本对齐";
"LN_WBUI_Text_Size_300151" = "文本大小";
"LN_WBUI_Line_Property_300151" = "线条属性";
"LN_WBUI_Distribute_300151" = "发布";
"LN_WBUI_Start_Point_300151" = "起点";
"LN_WBUI_Line_Shape_300151" = "线条形状";
"LN_WBUI_End_Point_300151" = "终点";
"LN_WBUI_Group_300151" = "群组";
"LN_WBUI_Ungroup_300151" = "取消分组";
"LN_WBUI_Solid_300151" = "实线";
"LN_WBUI_Dashed_300151" = "虚线";
"LN_WBUI_None_300151" = "无";
"LN_WBUI_Straight_300151" = "直线";
"LN_WBUI_Curved_300151" = "曲线";
"LN_WBUI_Align_300151" = "对齐";
"LN_WBUI_Align_Left_300151" = "左对齐";
"LN_WBUI_Align_Center_300151" = "居中对齐";
"LN_WBUI_Align_Right_300151" = "右对齐";
"LN_WBUI_Align_Horizontal_300151" = "水平对齐";
"LN_WBUI_Align_Top_300151" = "顶端对齐";
"LN_WBUI_Align_Vertical_300151" = "垂直对齐";
"LN_WBUI_Align_Bottom_300151" = "底端对齐";
"LN_WBUI_Horizontally_300151" = "水平";
"LN_WBUI_Vertically_300151" = "垂直";
"LN_WBUI_Zoom_In_300151" = "放大";
"LN_WBUI_Zoom_Out_300151" = "缩小";
"LN_WBUI_Reset_100_300151" = "重置为100%";
"LN_WBUI_Copy_300151" = "复制";
"LN_WBUI_Paste_300151" = "粘贴";
"LN_WBUI_Duplicate_300151" = "创建副本";
"LN_WBUI_Bring_Forward_300151" = "上移一层";
"LN_WBUI_Bring_To_Front_300151" = "置于顶层";
"LN_WBUI_Send_Backward_300151" = "下移一层";
"LN_WBUI_Send_To_Back_300151" = "置于底层";
"LN_WBUI_Add_A_Comment_300151" = "添加评论";
"LN_WBUI_Save_As_Template_300151" = "另存为模板";
"LN_WBUI_Delete_300151" = "删除";
"LN_WBUI_Export_300151" = "导出";
"LN_WBUI_Delete_Board_300151" = "删除白板";
"LN_WBUI_Leave_Board_300151" = "退出白板";
"LN_WBUI_Untitled_300151" = "无标题";
"LN_WBUI_View_Only_300151" = "仅查看";
"LN_WBUI_Share_300151" = "共享";
"LN_WBUI_Send_300151" = "发送";
"LN_WBUI_Share_Whiteboard_300151" = "共享白板";
"LN_WBUI_Create_Page_300151" = "最多可创建%d个页面";
"LN_WBUI_Owner_300151" = "所有者";
"LN_WBUI_Co_Owner_300151" = "共同所有者";
"LN_WBUI_Viewer_300151" = "查看者";
"LN_WBUI_Editor_300151" = "编辑者";
"LN_WBUI_ACC_Label_More_Button_300151" = "更多选项，已收起";
"LN_WBUI_ACC_Label_Blue_300151" = "蓝色";
"LN_WBUI_ACC_Label_Black_300151" = "黑色";
"LN_WBUI_ACC_Label_White_300151" = "白色";
"LN_WBUI_ACC_Label_Green_300151" = "绿色";
"LN_WBUI_ACC_Label_Yellow_300151" = "黄色";
"LN_WBUI_ACC_Label_Orange_300151" = "橙色";
"LN_WBUI_ACC_Label_Red_300151" = "红色";
"LN_WBUI_ACC_Label_Purple_300151" = "紫色";
"LN_WBUI_ACC_Label_Selected_300151" = "已选定";
"LN_WBUI_ACC_Label_Page_List_300151" = "页面列表";
"LN_WBUI_ACC_Label_Page_Remove_300151" = "移除页面%@";
"LN_WBUI_ACC_Label_Add_Page_300151" = "添加页面";
"LN_WBUI_ACC_Label_Switch_Page_300151" = "切换到页面%@";
"LN_WBUI_ACC_Label_Total_Page_300151" = "总计%@";
"LN_WBUI_ACC_Label_Whiteboard_Toolbar_300151" = "白板工具栏，列表";
"LN_WBUI_ACC_Label_Zoom_Bar_300151" = "缩放栏";
"LN_WBUI_Type_A_Valid_Email_Address_369251" = "输入有效的电子邮件地址";
"LN_WBUI_No_Matching_Results_369251" = "没有匹配的结果";
"LN_WBUI_Restricted_Sharing_To_External_369251" = "系统管理员已限制与外部用户共享";
"LN_WBUI_External_369251" = "外部";
"LN_WBUI_Is_Now_An_369251" = "%@现在是%@";
"LN_WBUI_AnyOne_At_Zoom_With_A_Link_369251" = "Zoom中拥有链接的任何人均可查看%@白板";
"LN_WBUI_Number_Members_369251" = "%@位成员";
"LN_WBUI_Pending_369251" = "待处理";
"LN_WBUI_Advanced_Sharing_Settings_369251" = "高级共享设置";
"LN_WBUI_Users_Share_At_Or_Below_Level_369251" = "用户可以在其权限等级或之下的等级共享";
"LN_WBUI_External_Users_Can_Share_369251" = "外部用户可以共享";
"LN_WBUI_Confirm_Sharing_Settings_369251" = "确认共享设置";
"LN_WBUI_External_Users_Disabled_369251" = "外部用户将不再拥有白板访问权限，并且无法邀请新的外部用户。";
"LN_WBUI_Yes_Disable_External_Users_369251" = "是，禁用外部用户";
"LN_WBUI_Back_To_Settings_369251" = "返回设置";
"LN_WBUI_Done_369251" = "完成";
"LN_WBUI_Has_Been_Removed_From_369251" = "已将%@从%@移除";
"LN_WBUI_Commenter_300151" = "评论者";
"LN_WBUI_Remove_300151" = "移除";
"LN_WBUI_Placeholder_300151" = "电子邮件";
"LN_WBUI_Invalid_Email_300151" = "电子邮件地址无效";
"LN_WBUI_User_Not_In_Orgainzation_300151" = "用户不在%@组织中";
"LN_WBUI_Temporary_Collaborators_300151" = "临时协作者";
"LN_WBUI_Temporary_Collaborators_Note_Meeting_385394" = "已授予所有当前参会者临时访问权限。当会议结束时，将撤销该访问权限。";
"LN_WBUI_Temporary_Collaborators_Note_Webinar_385394" = "所有当前的网络研讨会嘉宾都可以临时访问。当网络研讨会结束时，该访问权限将撤销。";
"LN_WBUI_Make_Permanent_300151" = "设置为永久";
"LN_WBUI_Copy_Link_300151" = "复制链接";
"LN_WBUI_Copied_To_Clipboard_300151" = "已复制到剪贴板";
"LN_WBUI_Access_Desc_300151" = "%@可以%@";
"LN_WBUI_Only_Invited_User_300151" = "仅受邀用户";
"LN_WBUI_Anyone_At_Org_300151" = "%@中的任何人";
"LN_WBUI_Anyone_With_Zoom_300151" = "拥有Zoom账户的任何人";
"LN_WBUI_View_300151" = "查看";
"LN_WBUI_Edit_300151" = "编辑";
"LN_WBUI_Comment_300151" = "评论";
"LN_WBUI_ShareSheet_TextView_Placeholder_300151" = "联系人、频道或电子邮件";
"LN_WBUI_Whiteboard_Name_300151" = "白板名称";
"LN_WBUI_Who_Can_Access_300151" = "可访问者";
"LN_WBUI_Invited_Only_300151" = "仅受邀人员";
"LN_WBUI_With_the_Permission_300151" = "具有权限";
"LN_WBUI_Previous_Tool_300151" = "显示之前的工具";
"LN_WBUI_Next_Tool_300151" = "显示更多工具";
"LN_WBUI_Page_300151" = "第%d页";
"LN_WBUI_Loading_Failed_300151" = "加载失败";
"LN_WBUI_Reload_300151" = "重新加载";
"LN_WBUI_Add_New_Page_300151" = "添加新页面";
"LN_WBUI_Legal_Title_362453" = "谁能看到此共享内容";
"LN_WBUI_Legal_Text_Meeting_385394" = "有权访问此白板的所有人（包括会议中的成员）都可以保存你在此共享的内容，并将其共享给应用和其他成员";
"LN_WBUI_Legal_Text_Webinar_404137" = "此网络研讨会的观众可以查看白板，而主持人和嘉宾可以保存你在此处共享的内容，并可将其分享给其他应用和成员。";
"LN_WBUI_Beta_300151" = "Zoom白板仍在开发中。请不要在白板上使用任何实时或生产数据，包括受保护的健康信息、财务数据或其他敏感、专利或机密信息。";
"LN_WBUI_Close_300151" = "关闭";
"LN_WBUI_Work_Auto_Saved_300151" = "你的工作已自动保存";
"LN_WBUI_Work_Not_Saved_300151" = "你的工作未保存";
"LN_WBUI_Leave_Feedback_300151" = "提供反馈";
"LN_WBUI_You_300151" = "（你）";
"LN_WBUI_Menu_Button_356941" = "菜单按钮";
"LN_WBUI_Collapsed_Menu_Item_356941" = "收起的菜单项";
"LN_WBUI_Enter_Email_356941" = "输入电子邮件";
"LN_WBUI_Remove_Button_356941" = "移除按钮";
"LN_WBUI_Collaborators_List_356941" = "协作者列表";
"LN_WBUI_Grouping_356941" = "分组";
"LN_WBUI_Checked_356941" = "已选中";
"LN_WBUI_All_Users_356941" = "所有用户";
"LN_WBUI_Sharing_Failed_383282" = "%@无法共享";
"LN_WBUI_Has_Been_Shared_383282" = "<b>%@</b>已共享给<b>%@</b>";
"LN_WBUI_Has_Been_Exported_As_PDF_383282" = "白板<b>%@</b>已导出为PDF";
"LN_WBUI_Has_Been_Exported_As_PNG_383282" = "白板<b>%@</b>已导出为PNG";
"LN_WBUI_View_In_Folder_383282" = "在文件夹中查看";
"LN_WBUI_Has_Been_Changed_383282" = "<b>%@</b>已更改";
"LN_WBUI_Cannot_Be_Shared_With_External_Users_383282" = "<b>%@</b>无法与外部用户共享";
"LN_WBUI_Menu_View_385362" = "查看";
"LN_WBUI_Menu_Comments_385362" = "评论";
"LN_WBUI_Menu_Collaborators_Cursors_385362" = "协作者的光标";
"LN_WBUI_Menu_Grid_385362" = "网格";
"LN_WBUI_Menu_Reactions_385362" = "回应";
"LN_WBUI_Menu_Votes_385362" = "投票";
"LN_WBUI_Is_Inviting_You_To_Follow_385362" = "%@邀请你关注";
"LN_WBUI_Follow_385362" = "关注";
"LN_WBUI_%@_People_Are_Following_You_385362" = "<b>%@名用户</b>已关注你";
"LN_WBUI_Show_%@_More_385362" = "显示其他%@个";
"LN_WBUI_People_385362" = "%d人";
"LN_WBUI_Are_Following_You_385362" = "已跟随你";
"LN_WBUI_Follow_Request_Rejected_385362" = "你的跟随请求已被拒绝";
"LN_WBUI_Summon_Request_Rejected_385362" = "你的召唤请求已被拒绝";
"LN_WBUI_%@_Summoned_Everyone_385362" = "%@已召唤所有人。一旦他们将你放行，你就可以移动。";
"LN_WBUI_Stop_385362" = "停止";
"LN_WBUI_Stop_Following_385362" = "停止关注";
"LN_WBUI_All_Collaborators_Were_Forced_385362" = "所有协作者都被强制召唤，在你放行之前，他们不能移动。";
"LN_WBUI_Release_All_385362" = "全部放行";
"LN_WBUI_You_Have_Requested_Everyone_385362" = "你已请求所有人关注你";
"LN_WBUI_Does_Not_Support_385362" = "用户的Zoom客户端版本不支持该功能";
"LN_WBUI_Invite_All_to_Follow_Me_385362" = "邀请所有人关注我";
"LN_WBUI_You_Reached_1_412106" = "你已达到此白板的上限<b>%@MB</b>。";
"LN_WBUI_You_Reached_2_412106" = "你的白板已达到上限<b>%@MB</b>。";
"LN_WBUI_You_Reached_3_412106" = "你已达到Zoom存储空间的上限<b>%@GB</b>。";
"LN_WBUI_Manage_Storage_412106" = "管理存储空间";
"LN_WBUI_Upgrade_To_Unlimited_Storage_412106" = "升级到无限存储空间";
"LN_WBUI_Following_You_385362" = "已跟随你";
"LN_WBUI_Fill_431972" = "填充";
"LN_WBUI_Text_Color_431972" = "文本颜色";
"LN_WBUI_Text_Highlight_431972" = "文本高亮";
"LN_WBUI_Object_Fill_431972" = "对象填充";
"LN_WBUI_Object_Outline_431972" = "对象边框";
"LN_WBUI_Text_Format_431972" = "文本格式";
"LN_WB_Templates_404211" = "模板";
"LN_WB_Search_Tempelates_404211" = "搜索模板";
"LN_WB_No_Results_404211" = "没有“%@”的结果";
"LN_WB_Showing_Results_404211" = "正在显示“%@”的结果";
"LN_JoinMeeting_SignIn_401255" = "主持人登录";
"LN_JoinMeeting_Waiting_Host_Meeting_401255" = "等待主持人开始会议";
"LN_JoinMeeting_Waiting_Host_Webinar_401255" = "等待主持人开始网络研讨会";
"LN_JoinMeeting_Scheduled_401255" = "已安排：%@";
"LN_JoinMeeting_PutIn_Waiting_Auto_401255" = "主持人已加入。我们已告知他们你在这里";
"LN_JoinMeeting_PutIn_Waiting_Manual_401255" = "主持人准备就绪后，会准许你加入。";
"LN_JoinMeeting_Report_Incident_401255" = "报告事件";
"LN_WBUI_Move_to_Trash_385205" = "移到垃圾桶";
"LN_WBUI_This_Whiteboard_Will_Be_385205" = "此白板将移至垃圾桶，协作者将不再拥有其访问权限。";
"LN_WBUI_Cancel_385205" = "取消";
"LN_WBUI_Fail_To_Trash_385205" = "由于系统问题，无法将白板移至垃圾桶。请稍后再试。";
"LN_WBUI_TimeOut_To_Trash_385205" = "由于网络问题，无法将白板移至垃圾桶。请检查连接或稍后重试。";
"LN_WBUI_UML_401897" = "UML";
"LN_WBUI_Equations_401897" = "方程式";
"LN_WBUI_Show_Less_401897" = "显示更少";
"LN_WBUI_More_Shapes_401897" = "更多形状";
"LN_WBUI_Search_Shapes_401897" = "搜索形状";
"LN_WBUI_Recently_Used_401897" = "最近使用";
"LN_WBUI_Basic_Shapes_401897" = "基本形状";
"LN_WBUI_Flowchart_401897" = "流程图";
"LN_WBUI_Callouts_401897" = "标注";
"LN_WBUI_Stamps_401897" = "签章";
"LN_WBUI_Shape_Rectangle_401897" = "矩形";
"LN_WBUI_Shape_Rounded_Square_401897" = "圆角正方形";
"LN_WBUI_Shape_Ellipse_401897" = "椭圆形";
"LN_WBUI_Shape_Diamond_401897" = "菱形";
"LN_WBUI_Shape_Triangle_401897" = "三角形";
"LN_WBUI_Shape_Hexagon_401897" = "六边形";
"LN_WBUI_Shape_Cloud_401897" = "云端";
"LN_WBUI_Shape_Arrow_Left_Right_401897" = "左右箭头";
"LN_WBUI_Shape_Arrow_Right_401897" = "右箭头";
"LN_WBUI_Shape_Arrow_Left_401897" = "左箭头";
"LN_WBUI_Shape_Octagon_401897" = "八边形";
"LN_WBUI_Shape_Star_401897" = "星形";
"LN_WBUI_Shape_Pentagon_401897" = "五边形";
"LN_WBUI_Shape_Heart_401897" = "心形";
"LN_WBUI_Shape_Decago_401897" = "十边形";
"LN_WBUI_Shape_Cude_401897" = "立方体";
"LN_WBUI_Shape_Cross_401897" = "十字";
"LN_WBUI_Shape_Trapezoid_401897" = "梯形";
"LN_WBUI_Flowchart_Data_401897" = "数据";
"LN_WBUI_Flowchart_Database_401897" = "数据库";
"LN_WBUI_Flowchart_Delay_401897" = "延迟";
"LN_WBUI_Flowchart_Storaged_Data_401897" = "已存储数据";
"LN_WBUI_Flowchart_Display_401897" = "展示";
"LN_WBUI_Flowchart_Loop_Limit_401897" = "循环限制";
"LN_WBUI_Flowchart_Collate_401897" = "整理";
"LN_WBUI_UML_Actor_401897" = "参与者";
"LN_WBUI_UML_Note_401897" = "备注";
"LN_WBUI_UML_Package_401897" = "包";
"LN_WBUI_UML_Use_Case_401897" = "使用案例";
"LN_WBUI_UML_Send_Signal_401897" = "发送信号";
"LN_WBUI_UML_Receive_Signal_401897" = "接收信号";
"LN_WBUI_Equation_Plus_401897" = "加";
"LN_WBUI_Equation_Minus_401897" = "减";
"LN_WBUI_Equation_Multiply_401897" = "乘";
"LN_WBUI_Equation_Divide_401897" = "除";
"LN_WBUI_Equation_Equal_401897" = "等于";
"LN_WBUI_Equation_Not_Equal_401897" = "不等于";
"LN_WBUI_Flowchart_Document_401897" = "文档";
"LN_WBUI_Flowchart_Manual_Input_401897" = "手动输入";
"LN_WBUI_Flowchart_Merge_401897" = "合并";
"LN_WBUI_Flowchart_Multiple_Document_401897" = "多个文档";
"LN_WBUI_Flowchart_Off_Page_401897" = "关闭页面";
"LN_WBUI_Flowchart_Predefined_Process_401897" = "预定义流程";
"LN_WBUI_Flowchart_Preparation_401897" = "准备";
"LN_WBUI_Flowchart_Terminator_401897" = "终止";
"LN_WBUI_Flowchart_Or_401897" = "或者";
"LN_WBUI_Flowchart_Summing_Junction_401897" = "求和点";
"LN_WBUI_Flowchart_Manual_Operation_401897" = "手动操作";
"LN_WBUI_Flowchart_Card_401897" = "卡";
"LN_WBUI_Flowchart_Hard disk_401897" = "硬盘";
"LN_WBUI_Flowchart_Internal_Storage_401897" = "内部存储";
"LN_WBUI_ACC_ClearSearchText_409250" = "清除搜索文本";
"LN_WBUI_ACC_Collapsed_409250" = "已收起";
"LN_WBUI_ACC_Expanded_409250" = "已展开";
"LN_WBUI_ACC_Edit_L_409250" = "编辑";
"LN_WBUI_ACC_Results_409250" = "%@个结果";
"LN_WBUI_You_Are_Following_383776" = "你已关注%@";
"LN_WBUI_Summon_383776" = "召唤";
"LN_WBUI_Summon_All_383776" = "召唤所有人";
"LN_WBUI_Force_Summon_All_383776" = "强制召唤所有人";

